/* Localized versions of Info.plist keys */

/* Name displayed in System Preferences */
CFBundleName = "Applicazioni di Default";
NSPrefPaneIconLabel = "Applicazioni di\nDefault";

/* Name of README file, if it exists */
README = "README Italiano.rtf";
